{
    "title": "Politique de Confidentialité de la Communauté CTO de Lyon",
    "lastUpdated": "Novembre 2024",
    "introduction": "La Communauté CTO de Lyon attache une importance particulière au respect de la vie privée de ses membres et visiteurs. Cette politique de confidentialité décrit les pratiques de gestion des données de la communauté concernant la collecte, l'utilisation et la protection des informations personnelles dans le cadre de notre newsletter et des événements que nous organisons.",
    "articles": [
      {
        "title": "1. Données Collectées",
        "content": [
          {
            "type": "paragraph",
            "text": "Le site de la Communauté CTO de Lyon ne collecte aucune donnée personnelle et n'utilise aucun cookie ou technologie de suivi."
          },
          {
            "type": "paragraph",
            "text": "Cependant, nous collectons certaines données personnelles via des services tiers pour gérer notre newsletter et organiser nos événements :"
          },
          {
            "type": "list",
            "items": [
              "Newsletter : Les utilisateurs qui s’inscrivent volontairement à la newsletter via notre partenaire Luma nous fournissent leur nom, prénom, adresse e-mail, et poste.",
              "Événements : Nous utilisons Luma pour gérer les inscriptions et la logistique de nos événements. Les utilisateurs inscrits sur Luma peuvent suivre notre communauté et s'inscrire à nos événements via cette plateforme."
            ]
          }
        ]
      },
      {
        "title": "2. Finalité de la Collecte des Données",
        "content": [
          {
            "type": "paragraph",
            "text": "Les données recueillies sont utilisées uniquement pour les finalités suivantes :"
          },
          {
            "type": "list",
            "items": [
              "Gestion de la Newsletter : Les informations collectées dans Luma permettent de communiquer sur les actualités et événements de la Communauté CTO de Lyon.",
              "Organisation des Événements : Les données recueillies par Luma permettent de gérer les inscriptions aux événements et de tenir les participants informés des détails relatifs aux événements."
            ]
          }
        ]
      },
      {
        "title": "3. Partage des Données avec des Tiers",
        "content": [
          {
            "type": "paragraph",
            "text": "Les données personnelles sont partagées uniquement avec des tiers nécessaires à l'activité de la communauté :"
          },
          {
            "type": "list",
            "items": [
              "Luma pour la gestion de la newsletter (les utilisateurs s’inscrivent directement via notre formulaire intégré).",
              "Luma pour l’organisation des événements (les utilisateurs inscrits sur Luma rejoignent notre communauté via cette plateforme).",
              "Les membres organisateurs de la communauté ont accès au nom, prénom et e-mail des utilisateurs inscrits pour les besoins de gestion communautaire. Aucune autre divulgation ou partage de données avec des tiers n'est effectué."
            ]
          }
        ]
      },
      {
        "title": "4. Durée de Conservation des Données",
        "content": [
          {
            "type": "paragraph",
            "text": "Les données des utilisateurs sont conservées pendant toute la durée de leur appartenance à la communauté, c'est-à-dire tant qu'ils restent inscrits à notre newsletter ou participent à nos événements."
          }
        ]
      },
      {
        "title": "5. Sécurité des Données",
        "content": [
          {
            "type": "paragraph",
            "text": "Nous prenons des mesures de sécurité appropriées pour protéger les données personnelles, notamment en limitant l'accès aux informations personnelles aux seuls membres organisateurs identifiés."
          }
        ]
      },
      {
        "title": "6. Droits des Utilisateurs",
        "content": [
          {
            "type": "paragraph",
            "text": "Conformément au Règlement Général sur la Protection des Données (RGPD), les utilisateurs disposent des droits suivants :"
          },
          {
            "type": "list",
            "items": [
              "Accès : Les utilisateurs peuvent demander à connaître les données personnelles les concernant.",
              "Modification : Les utilisateurs peuvent demander à modifier leurs informations.",
              "Suppression : Les utilisateurs peuvent demander la suppression de leurs données de notre système."
            ]
          },
          {
            "type": "paragraph",
            "text": "Pour exercer ces droits, les utilisateurs peuvent contacter notre équipe à l'adresse suivante : contact@cto-de-lyon.fr. Ces droits s’appliquent uniquement aux données gérées dans Luma, la communauté n’ayant pas accès aux comptes individuels des utilisateurs sur Luma."
          }
        ]
      },
      {
        "title": "7. Hébergement",
        "content": [
          {
            "type": "paragraph",
            "text": "Le site de la Communauté CTO de Lyon est un site statique hébergé sur Vercel. Aucune donnée personnelle n’est stockée directement sur ce site."
          }
        ]
      },
      {
        "title": "8. Contact",
        "content": [
          {
            "type": "paragraph",
            "text": "Pour toute question ou demande relative à cette politique de confidentialité, vous pouvez nous contacter à : contact@cto-de-lyon.fr"
          }
        ]
      }
    ]
  }